Repository: shrimphead/KVG
Catalog: sites/all/themes/nitobe/translations/*.po
Languages: es

source: not verified
es: no verificado

source: Anonymous
es: Anónimo

source: @user's picture
es: imagen de @user

source: View user profile.
es: Ver el perfil del usuario.

source: Tags:
es: Etiquetas:

source: Permanent Link to !title
es: Enlace permanente a !title

source: Posted by !author
es: Publicado por !author

source: Permanent link to this comment.
es: Enlace permanente a éste comentario

source: M jS, Y
es: jS M, Y

source: Posted by !author on @date at @time.
es: Publicado por !author el @date a las @time.

source: Where should the sidebars be placed?
es: ¿Dónde deben ubicarse las columnas laterales?

source: Sidebar placement
es: Ubicación de las columnas laterales

source: Header image
es: Imagen de cabecera

source: By default, if there is block content in the masthead region, the header image will not be displayed. Check this box to cause the header image to be displayed as the region's background image.
es: Por defecto, si hay un contenido de bloque en la region 'Cabecera', la imagen de cabecera no se mostrará. Marca ésta opción para que se muestre la imagen como imagen de fondo de la región.

source: Force header image
es: Forzar imagen de cabecera

source: Should the title be adjusted to apply an alternate color to every other word and remove inter-word spacing?
es: ¿Se debe ajustar el título para aplicar un color alterno a cada palabra y eliminar el espacio entre palabras?

source: Apply title effect
es: Aplicar efecto de título

source: Normally, when an anonymous visitors posts a comment, their name is suffixed with '%verified'. Checking this will prevent that text from being added.
es: Normalmente, cuando un usuario anónimo publica un comentario, su nombre va precedido de '%verified'. Marcando ésta opción evitas que se añada éste texto.

source: Strip '(not verified)' from usernames
es: Eliminar '(no verificado)' de los nombres de usuario

source: The number of default pages to include in pager controls. If you are using a three column layout, a lower number here will work better.
es: El número de páginas por defecto a incluir en los controles del paginador. Si estás usando tres columnas, un número menor funcionará mejor.

source: Pager item count
es: Contador del paginador

source: Fixed width theme
es: Tema de ancho fijo

source: Header
es: Encabezado

source: Masthead
es: Cabecera

source: Content
es: Contenido

source: Left Sidebar
es: Columna lateral izquierda

source: Right Sidebar
es: Columna lateral derecha

source: Bottom Left
es: Abajo a la izquierda

source: Bottom Center Left
es: Abajo centrado a la izquierda

source: Bottom Center Right
es: Abajo centrado a la derecha

source: Bottom Right
es: Abajo a la derecha

source: Footer
es: Pie
